;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: InventoryItemInfraCategory
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[InventoryItemInfraCategories]
;
;                                 ⛧˚₊‧[ Marketplace | Clothing ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_None_DisplayName=
InventoryItemInfraCategories_None_Description=
InventoryItemInfraCategories_None_SingularName=
;
InventoryItemInfraCategories_ClothingAccessoryClothing_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Accessories (Clothing)
InventoryItemInfraCategories_ClothingAccessoryClothing_Description=<Color:R=0.292 G=0.004 B=0.724>Accessories (Clothing)<Color:/>
InventoryItemInfraCategories_ClothingAccessoryClothing_SingularName=Accessory (Clothing)
;
InventoryItemInfraCategories_ClothingAccessoryEquipment_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Accessories (Equipment)
InventoryItemInfraCategories_ClothingAccessoryEquipment_Description=<Color:R=0.384 G=0.004 B=0.550>Accessories (Equipment)<Color:/>
InventoryItemInfraCategories_ClothingAccessoryEquipment_SingularName=Accessory (Equipment)
;
InventoryItemInfraCategories_ClothingAccessoryOther_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Accessories (Other)
InventoryItemInfraCategories_ClothingAccessoryOther_Description=<Color:R=0.475 G=0.004 B=0.376>Accessories (Other)<Color:/>
InventoryItemInfraCategories_ClothingAccessoryOther_SingularName=Accessory (Other)
;
InventoryItemInfraCategories_ClothingArmourVests_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Armor (Vests)
InventoryItemInfraCategories_ClothingArmourVests_Description=<Color:R=0.567 G=0.004 B=0.202>Armor Vests<Color:/>
InventoryItemInfraCategories_ClothingArmourVests_SingularName=Armor Vest
;
InventoryItemInfraCategories_ClothingBadges_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Badges
InventoryItemInfraCategories_ClothingBadges_Description=<Color:R=0.659 G=0.004 B=0.027>Badges (Enforcer only)<Color:/>
InventoryItemInfraCategories_ClothingBadges_SingularName=Badge
;
InventoryItemInfraCategories_ClothingBeltHigh_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Belts (High)
InventoryItemInfraCategories_ClothingBeltHigh_Description=<Color:R=0.567 G=0.004 B=0.202>High Belts<Color:/>
InventoryItemInfraCategories_ClothingBeltHigh_SingularName=High Belt
;
InventoryItemInfraCategories_ClothingBeltLoose_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Belts (Loose)
InventoryItemInfraCategories_ClothingBeltLoose_Description=<Color:R=0.475 G=0.004 B=0.376>Loose Belts<Color:/>
InventoryItemInfraCategories_ClothingBeltLoose_SingularName=Loose Belt
;
InventoryItemInfraCategories_ClothingBeltLow_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Belts
InventoryItemInfraCategories_ClothingBeltLow_Description=<Color:R=0.384 G=0.004 B=0.550>Low Belts<Color:/>
InventoryItemInfraCategories_ClothingBeltLow_SingularName=Low Belt
;
InventoryItemInfraCategories_ClothingBottomsShorts_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Trousers (Shorts)
InventoryItemInfraCategories_ClothingBottomsShorts_Description=<Color:R=0.292 G=0.004 B=0.724>Shorts<Color:/>
InventoryItemInfraCategories_ClothingBottomsShorts_SingularName=Shorts
;
InventoryItemInfraCategories_ClothingBottomsTrousers_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Trousers
InventoryItemInfraCategories_ClothingBottomsTrousers_Description=<Color:R=0.439 G=0.314 B=0.878>Trousers<Color:/>
InventoryItemInfraCategories_ClothingBottomsTrousers_SingularName=Trousers
;
InventoryItemInfraCategories_ClothingEyewearGlasses_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Eyewear (Glasses)
InventoryItemInfraCategories_ClothingEyewearGlasses_Description=<Color:R=0.292 G=0.004 B=0.724>Glasses<Color:/>
InventoryItemInfraCategories_ClothingEyewearGlasses_SingularName=Glasse
;
InventoryItemInfraCategories_ClothingEyewearOther_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Eyewear
InventoryItemInfraCategories_ClothingEyewearOther_Description=<Color:R=0.384 G=0.004 B=0.550>Eyewear (Other)<Color:/>
InventoryItemInfraCategories_ClothingEyewearOther_SingularName=Eyewear (Other)
;
InventoryItemInfraCategories_ClothingEyewearSunglasses_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Eyewear (Sunglasses)
InventoryItemInfraCategories_ClothingEyewearSunglasses_Description=<Color:R=0.475 G=0.004 B=0.376>Sunglasses<Color:/>
InventoryItemInfraCategories_ClothingEyewearSunglasses_SingularName=Sunglasses
;
InventoryItemInfraCategories_ClothingFootwearBoots_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Footwear
InventoryItemInfraCategories_ClothingFootwearBoots_Description=<Color:R=0.567 G=0.004 B=0.202>Boots<Color:/>
InventoryItemInfraCategories_ClothingFootwearBoots_SingularName=Boot
;
InventoryItemInfraCategories_ClothingFootwearShoes_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Footwear (Shoes)
InventoryItemInfraCategories_ClothingFootwearShoes_Description=<Color:R=0.659 G=0.004 B=0.027>Shoes<Color:/>
InventoryItemInfraCategories_ClothingFootwearShoes_SingularName=Shoes
;
InventoryItemInfraCategories_ClothingFootwearSocks_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Footwear (Socks)
InventoryItemInfraCategories_ClothingFootwearSocks_Description=<Color:R=0.567 G=0.004 B=0.202>Socks<Color:/>
InventoryItemInfraCategories_ClothingFootwearSocks_SingularName=Sock
;
InventoryItemInfraCategories_ClothingHandwearGloves_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Handwear (Gloves)
InventoryItemInfraCategories_ClothingHandwearGloves_Description=<Color:R=0.475 G=0.004 B=0.376>Gloves<Color:/>
InventoryItemInfraCategories_ClothingHandwearGloves_SingularName=Glove
;
InventoryItemInfraCategories_ClothingHeadwearHats_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Headwear (Hats)
InventoryItemInfraCategories_ClothingHeadwearHats_Description=<Color:R=0.384 G=0.004 B=0.550>Hats<Color:/>
InventoryItemInfraCategories_ClothingHeadwearHats_SingularName=Hat
;
InventoryItemInfraCategories_ClothingHeadwearOther_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Headwear
InventoryItemInfraCategories_ClothingHeadwearOther_Description=<Color:R=0.292 G=0.004 B=0.724>Headwear (Other)<Color:/>
InventoryItemInfraCategories_ClothingHeadwearOther_SingularName=Headwear (Other)
;
InventoryItemInfraCategories_ClothingJewelleryOther_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Jewelry
InventoryItemInfraCategories_ClothingJewelleryOther_Description=<Color:R=0.439 G=0.314 B=0.878>Jewelry (Other)<Color:/>
InventoryItemInfraCategories_ClothingJewelleryOther_SingularName=Jewelry (Other)
;
InventoryItemInfraCategories_ClothingJewelryBracelets_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Jewelry (Bracelets)
InventoryItemInfraCategories_ClothingJewelryBracelets_Description=<Color:R=0.292 G=0.004 B=0.724>Bracelets<Color:/>
InventoryItemInfraCategories_ClothingJewelryBracelets_SingularName=Bracelet
;
InventoryItemInfraCategories_ClothingJewelryEarrings_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Jewelry (Earrings)
InventoryItemInfraCategories_ClothingJewelryEarrings_Description=<Color:R=0.384 G=0.004 B=0.550>Earrings<Color:/>
InventoryItemInfraCategories_ClothingJewelryEarrings_SingularName=Earring
;
InventoryItemInfraCategories_ClothingJewelryNecklaces_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Jewelry (Necklaces)
InventoryItemInfraCategories_ClothingJewelryNecklaces_Description=<Color:R=0.475 G=0.004 B=0.376>Necklaces<Color:/>
InventoryItemInfraCategories_ClothingJewelryNecklaces_SingularName=Necklace
;
InventoryItemInfraCategories_ClothingJewelryPiercing_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Jewelry (Piercings)
InventoryItemInfraCategories_ClothingJewelryPiercing_Description=<Color:R=0.567 G=0.004 B=0.202>Piercings<Color:/>
InventoryItemInfraCategories_ClothingJewelryPiercing_SingularName=Piercing
;
InventoryItemInfraCategories_ClothingJewelryRings_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Jewelry (Rings)
InventoryItemInfraCategories_ClothingJewelryRings_Description=<Color:R=0.659 G=0.004 B=0.027>Rings<Color:/>
InventoryItemInfraCategories_ClothingJewelryRings_SingularName=Ring
;
InventoryItemInfraCategories_ClothingMaskFace_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Masks (Face)
InventoryItemInfraCategories_ClothingMaskFace_Description=<Color:R=0.567 G=0.004 B=0.202>Masks (Face)<Color:/>
InventoryItemInfraCategories_ClothingMaskFace_SingularName=Mask (Face)
;
InventoryItemInfraCategories_ClothingMaskHalf_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Masks (Half)
InventoryItemInfraCategories_ClothingMaskHalf_Description=<Color:R=0.475 G=0.004 B=0.376>Masks (Half)<Color:/>
InventoryItemInfraCategories_ClothingMaskHalf_SingularName=Mask (Half)
;
InventoryItemInfraCategories_ClothingMaskHead_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Masks
InventoryItemInfraCategories_ClothingMaskHead_Description=<Color:R=0.384 G=0.004 B=0.550>Masks (Head)<Color:/>
InventoryItemInfraCategories_ClothingMaskHead_SingularName=Mask (Head)
;
InventoryItemInfraCategories_ClothingSkirtsAndDressesDresses_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Skirts And Dresses
InventoryItemInfraCategories_ClothingSkirtsAndDressesDresses_Description=<Color:R=0.292 G=0.004 B=0.724>Dresses<Color:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesDresses_SingularName=Dress
;
InventoryItemInfraCategories_ClothingSkirtsAndDressesSkirts_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Skirts
InventoryItemInfraCategories_ClothingSkirtsAndDressesSkirts_Description=<Color:R=0.439 G=0.314 B=0.878>Skirts<Color:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesSkirts_SingularName=Skirt
;
InventoryItemInfraCategories_ClothingTopCoat_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Coats
InventoryItemInfraCategories_ClothingTopCoat_Description=<Color:R=0.292 G=0.004 B=0.724>Coats<Color:/>
InventoryItemInfraCategories_ClothingTopCoat_SingularName=Coat
;
InventoryItemInfraCategories_ClothingTopTop_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Tops
InventoryItemInfraCategories_ClothingTopTop_Description=<Color:R=0.384 G=0.004 B=0.550>Tops<Color:/>
InventoryItemInfraCategories_ClothingTopTop_SingularName=Top
;
InventoryItemInfraCategories_ClothingUnderwearBra_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Bras
InventoryItemInfraCategories_ClothingUnderwearBra_Description=<Color:R=0.475 G=0.004 B=0.376>Bras<Color:/>
InventoryItemInfraCategories_ClothingUnderwearBra_SingularName=Bra
;
InventoryItemInfraCategories_ClothingUnderwearHosiery_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Hosiery
InventoryItemInfraCategories_ClothingUnderwearHosiery_Description=<Color:R=0.567 G=0.004 B=0.202>Hosiery<Color:/>
InventoryItemInfraCategories_ClothingUnderwearHosiery_SingularName=Hosiery
;
InventoryItemInfraCategories_ClothingUnderwearPants_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Underwear (Bottoms)
InventoryItemInfraCategories_ClothingUnderwearPants_Description=<Color:R=0.659 G=0.004 B=0.027>Pants<Color:/>
InventoryItemInfraCategories_ClothingUnderwearPants_SingularName=Pants
;
;
InventoryItemInfraCategories_ClothingWebbingBasic_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Webbing (Basic)
InventoryItemInfraCategories_ClothingWebbingBasic_Description=<Color:R=0.567 G=0.004 B=0.202>Basic Webbing<Color:/>
InventoryItemInfraCategories_ClothingWebbingBasic_SingularName=Basic Webbing
;
InventoryItemInfraCategories_ClothingWebbingChestConfig_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Webbing (Chest Configs)
InventoryItemInfraCategories_ClothingWebbingChestConfig_Description=<Color:R=0.475 G=0.004 B=0.376>Chest Configs<Color:/>
InventoryItemInfraCategories_ClothingWebbingChestConfig_SingularName=Chest Config
;
InventoryItemInfraCategories_ClothingWebbingLegConfig_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Webbing (Leg Configs)
InventoryItemInfraCategories_ClothingWebbingLegConfig_Description=<Color:R=0.384 G=0.004 B=0.550>Leg Configs<Color:/>
InventoryItemInfraCategories_ClothingWebbingLegConfig_SingularName=Leg Config
;
InventoryItemInfraCategories_ClothingWebbingShoulderConfig_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Webbing (Shoulder Config)
InventoryItemInfraCategories_ClothingWebbingShoulderConfig_Description=<Color:R=0.292 G=0.004 B=0.724>Shoulder Configs<Color:/>
InventoryItemInfraCategories_ClothingWebbingShoulderConfig_SingularName=Shoulder Config
;
;                                 ⛧˚₊‧[ Clothing | ? ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_MarketplaceCash_DisplayName=Marketplace Cash
InventoryItemInfraCategories_MarketplaceCash_Description=Marketplace Cash
InventoryItemInfraCategories_MarketplaceCash_SingularName=Marketplace Cash
;
InventoryItemInfraCategories_Character_DisplayName=Character
InventoryItemInfraCategories_Character_Description=Character
InventoryItemInfraCategories_Character_SingularName=Character
;
InventoryItemInfraCategories_ClothingArmourPads_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Armor (Pads)
InventoryItemInfraCategories_ClothingArmourPads_Description=Armor Pads
InventoryItemInfraCategories_ClothingArmourPads_SingularName=Armor Pad
;
InventoryItemInfraCategories_ClothingBodyHair_DisplayName=Body Hair
InventoryItemInfraCategories_ClothingBodyHair_Description=Body Hair
InventoryItemInfraCategories_ClothingBodyHair_SingularName=Body Hair
;
InventoryItemInfraCategories_ClothingContact_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Contact
InventoryItemInfraCategories_ClothingContact_Description=Contact clothing
InventoryItemInfraCategories_ClothingContact_SingularName=Contact clothing
;
InventoryItemInfraCategories_ClothingFacialHair_DisplayName=Facial Hair
InventoryItemInfraCategories_ClothingFacialHair_Description=Facial Hair
InventoryItemInfraCategories_ClothingFacialHair_SingularName=Facial Hair
;
InventoryItemInfraCategories_ClothingHandwearOther_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Handwear (Other)
InventoryItemInfraCategories_ClothingHandwearOther_Description=Handwear (Other)
InventoryItemInfraCategories_ClothingHandwearOther_SingularName=Handwear (Other)
;
InventoryItemInfraCategories_ClothingNotForRelease_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>NotForRelease
InventoryItemInfraCategories_ClothingNotForRelease_Description=Clothing Not For Release
InventoryItemInfraCategories_ClothingNotForRelease_SingularName=Clothing Not For Release
;
InventoryItemInfraCategories_ClothingTest_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Test
InventoryItemInfraCategories_ClothingTest_Description=Clothing Test
InventoryItemInfraCategories_ClothingTest_SingularName=Clothing Test
;
;                                 ⛧˚₊‧[ Marketplace | Display Point Token ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_DisplayPointToken_DisplayName=Display Point Token
InventoryItemInfraCategories_DisplayPointToken_Description=Allows activation of a specific Display Point
InventoryItemInfraCategories_DisplayPointToken_SingularName=Display Point Token
;
;                                 ⛧˚₊‧[ ? ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_Dummy_DisplayName=
InventoryItemInfraCategories_Dummy_Description=
InventoryItemInfraCategories_Dummy_SingularName=
;
InventoryItemInfraCategories_Equipment_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Equipment<Color:/>
InventoryItemInfraCategories_Equipment_Description=Equipment
InventoryItemInfraCategories_Equipment_SingularName=Equipment
;
;                                 ⛧˚₊‧[ Marketplace | Modification ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_FnModCharacter_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Character Modification<Color:/>
InventoryItemInfraCategories_FnModCharacter_Description=<Color:R=0.292 G=0.004 B=0.724>Character Modifications<Color:/>
InventoryItemInfraCategories_FnModCharacter_SingularName=Character Modification
;
InventoryItemInfraCategories_FnModVehicle_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Vehicle Modification<Color:/>
InventoryItemInfraCategories_FnModVehicle_Description=<Color:R=0.384 G=0.004 B=0.550>Vehicle Modifications<Color:/>
InventoryItemInfraCategories_FnModVehicle_SingularName=Vehicle Modification
;
InventoryItemInfraCategories_FnModWeapon_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Weapon Modification<Color:/>
InventoryItemInfraCategories_FnModWeapon_Description=<Color:R=0.475 G=0.004 B=0.376>Weapon Modifications<Color:/>
InventoryItemInfraCategories_FnModWeapon_SingularName=Weapon Modification
;
;                                 ⛧˚₊‧[ Modification | ? ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_FnModCharacterActivatable_DisplayName=Activatable Character Modifications
InventoryItemInfraCategories_FnModCharacterActivatable_Description=Activatable Character Modifications
InventoryItemInfraCategories_FnModCharacterActivatable_SingularName=Activatable Character Modification
;
InventoryItemInfraCategories_FnModCharacterPermanent_DisplayName=Permanent Character Modifications
InventoryItemInfraCategories_FnModCharacterPermanent_Description=Permanent Character Modifications
InventoryItemInfraCategories_FnModCharacterPermanent_SingularName=Permanent Character Modification

;
InventoryItemInfraCategories_FnModVehicleActivatable_DisplayName=Activatable Vehicle Modifications
InventoryItemInfraCategories_FnModVehicleActivatable_Description=Activatable Vehicle Modifications
InventoryItemInfraCategories_FnModVehicleActivatable_SingularName=Activatable Vehicle Modification
;
InventoryItemInfraCategories_FnModVehiclePermanent_DisplayName=Permanent Vehicle Modifications
InventoryItemInfraCategories_FnModVehiclePermanent_Description=Permanent Vehicle Modifications
InventoryItemInfraCategories_FnModVehiclePermanent_SingularName=Permanent Vehicle Modification

;
InventoryItemInfraCategories_FnModWeaponActivatable_DisplayName=Activatable Weapon Modifications
InventoryItemInfraCategories_FnModWeaponActivatable_Description=Activatable Weapon Modifications
InventoryItemInfraCategories_FnModWeaponActivatable_SingularName=Activatable Weapon Modification
;
InventoryItemInfraCategories_FnModWeaponPermanent_DisplayName=Permanent Weapon Modifications
InventoryItemInfraCategories_FnModWeaponPermanent_Description=Permanent Weapon Modifications
InventoryItemInfraCategories_FnModWeaponPermanent_SingularName=Permanent Weapon Modification
;
;                                 ⛧˚₊‧[ ? ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_Instrument_DisplayName=Instrument
InventoryItemInfraCategories_Instrument_Description=Instrument
InventoryItemInfraCategories_Instrument_SingularName=Instrument
;
InventoryItemInfraCategories_Outfit_DisplayName=Outfit
InventoryItemInfraCategories_Outfit_Description=Outfit
InventoryItemInfraCategories_Outfit_SingularName=Outfit
;
InventoryItemInfraCategories_Song_DisplayName=Song
InventoryItemInfraCategories_Song_Description=Song
InventoryItemInfraCategories_Song_SingularName=Song
;
InventoryItemInfraCategories_Symbol_DisplayName=Symbol
InventoryItemInfraCategories_Symbol_Description=Symbol
InventoryItemInfraCategories_Symbol_SingularName=Symbol
;
InventoryItemInfraCategories_Theme_DisplayName=Theme
InventoryItemInfraCategories_Theme_Description=Theme
InventoryItemInfraCategories_Theme_SingularName=Theme
;
InventoryItemInfraCategories_UnlockClothing_DisplayName=Unlock: Clothing
InventoryItemInfraCategories_UnlockClothing_Description=Unlock: Clothing
InventoryItemInfraCategories_UnlockClothing_SingularName=Unlock: Clothing
;
InventoryItemInfraCategories_UnlockDisplayPoint_DisplayName=Unlock: DisplayPoint
InventoryItemInfraCategories_UnlockDisplayPoint_Description=Unlock: DisplayPoint
InventoryItemInfraCategories_UnlockDisplayPoint_SingularName=Unlock: DisplayPoint
;
InventoryItemInfraCategories_UnlockEmote_DisplayName=Unlock: Emote
InventoryItemInfraCategories_UnlockEmote_Description=Unlock: Emote
InventoryItemInfraCategories_UnlockEmote_SingularName=Unlock: Emote
;
InventoryItemInfraCategories_UnlockEquipment_DisplayName=Unlock: Equipment
InventoryItemInfraCategories_UnlockEquipment_Description=Unlock: Equipment
InventoryItemInfraCategories_UnlockEquipment_SingularName=Unlock: Equipment
;
InventoryItemInfraCategories_UnlockFeature_DisplayName=Unlock: Feature
InventoryItemInfraCategories_UnlockFeature_Description=Unlock: Feature
InventoryItemInfraCategories_UnlockFeature_SingularName=Unlock: Feature
;
InventoryItemInfraCategories_UnlockFnMod_DisplayName=Unlock: Modification
InventoryItemInfraCategories_UnlockFnMod_Description=Unlock: Modification
InventoryItemInfraCategories_UnlockFnMod_SingularName=Unlock: Modification
;
InventoryItemInfraCategories_UnlockGeneric_DisplayName=Unlock: Generic
InventoryItemInfraCategories_UnlockGeneric_Description=Unlock: Generic
InventoryItemInfraCategories_UnlockGeneric_SingularName=Unlock: Generic
;
InventoryItemInfraCategories_UnlockInstrument_DisplayName=Unlock: Instrument
InventoryItemInfraCategories_UnlockInstrument_Description=Unlock: Instrument
InventoryItemInfraCategories_UnlockInstrument_SingularName=Unlock: Instrument
;
InventoryItemInfraCategories_UnlockPrimitive_DisplayName=Unlock: Primitive
InventoryItemInfraCategories_UnlockPrimitive_Description=Unlock: Primitive
InventoryItemInfraCategories_UnlockPrimitive_SingularName=Unlock: Primitive
;
InventoryItemInfraCategories_UnlockSong_DisplayName=Unlock: Song
InventoryItemInfraCategories_UnlockSong_Description=Unlock: Song
InventoryItemInfraCategories_UnlockSong_SingularName=Unlock: Song
;
InventoryItemInfraCategories_UnlockSymbol_DisplayName=Unlock: Symbol
InventoryItemInfraCategories_UnlockSymbol_Description=Unlock: Symbol
InventoryItemInfraCategories_UnlockSymbol_SingularName=Unlock: Symbol
;
InventoryItemInfraCategories_UnlockTheme_DisplayName=Unlock: Theme
InventoryItemInfraCategories_UnlockTheme_Description=Unlock: Theme
InventoryItemInfraCategories_UnlockTheme_SingularName=Unlock: Theme
;
InventoryItemInfraCategories_UnlockUsable_DisplayName=Unlock: Usable
InventoryItemInfraCategories_UnlockUsable_Description=Unlock: Usable
InventoryItemInfraCategories_UnlockUsable_SingularName=Unlock: Usable
;
InventoryItemInfraCategories_UnlockVehicle_DisplayName=Unlock: Vehicle
InventoryItemInfraCategories_UnlockVehicle_Description=Unlock: Vehicle
InventoryItemInfraCategories_UnlockVehicle_SingularName=Unlock: Vehicle
;
InventoryItemInfraCategories_UnlockVehicleComponent_DisplayName=Unlock: Vehicle Component
InventoryItemInfraCategories_UnlockVehicleComponent_Description=Unlock: Vehicle Component
InventoryItemInfraCategories_UnlockVehicleComponent_SingularName=Unlock: Vehicle Component
;
InventoryItemInfraCategories_WeaponGrenade_DisplayName=Grenades
InventoryItemInfraCategories_WeaponGrenade_Description=Weapon: Grenade
InventoryItemInfraCategories_WeaponGrenade_SingularName=Weapon: Grenade
;
InventoryItemInfraCategories_WeaponMelee_DisplayName=Weapon: Melee
InventoryItemInfraCategories_WeaponMelee_Description=Melee Weapon
InventoryItemInfraCategories_WeaponMelee_SingularName=Melee Weapon
;
;                                 ⛧˚₊‧[ Marketplace | Weapon Catagories ]‎‧₊˚⛧
;;  
InventoryItemInfraCategories_WeaponPrimaryAssaultRifle_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Assault<Color:/>
InventoryItemInfraCategories_WeaponPrimaryAssaultRifle_Description=<Color:R=0.439 G=0.314 B=0.878>Assault<Color:/>
InventoryItemInfraCategories_WeaponPrimaryAssaultRifle_SingularName=Assault Rifle
;
InventoryItemInfraCategories_WeaponPrimaryGrenadeLaunchers_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Grenade Launcher<Color:/>
InventoryItemInfraCategories_WeaponPrimaryGrenadeLaunchers_Description=<Color:R=0.292 G=0.004 B=0.724>Grenade Launcher<Color:/>
InventoryItemInfraCategories_WeaponPrimaryGrenadeLaunchers_SingularName=Grenade Launcher
;
InventoryItemInfraCategories_WeaponPrimaryLessThanLethal_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>LTL Primary<Color:/>
InventoryItemInfraCategories_WeaponPrimaryLessThanLethal_Description=<Color:R=0.384 G=0.004 B=0.550>LTL Primary<Color:/>
InventoryItemInfraCategories_WeaponPrimaryLessThanLethal_SingularName=LTL Primary
;
InventoryItemInfraCategories_WeaponPrimaryLMG_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>LMG<Color:/>
InventoryItemInfraCategories_WeaponPrimaryLMG_Description=<Color:R=0.475 G=0.004 B=0.376>LMG<Color:/>
InventoryItemInfraCategories_WeaponPrimaryLMG_SingularName=Light Machine Gun
;
InventoryItemInfraCategories_WeaponPrimaryRocketLauncher_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Rocket Launcher<Color:/>
InventoryItemInfraCategories_WeaponPrimaryRocketLauncher_Description=<Color:R=0.567 G=0.004 B=0.202>Rocket Launcher<Color:/>
InventoryItemInfraCategories_WeaponPrimaryRocketLauncher_SingularName=Rocket Launcher
;
InventoryItemInfraCategories_WeaponPrimarySAR_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Marksman<Color:/>
InventoryItemInfraCategories_WeaponPrimarySAR_Description=<Color:R=0.659 G=0.004 B=0.027>Marksman<Color:/>
InventoryItemInfraCategories_WeaponPrimarySAR_SingularName=Rifle
;
InventoryItemInfraCategories_WeaponPrimaryShotguns_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Shotgun<Color:/>
InventoryItemInfraCategories_WeaponPrimaryShotguns_Description=<Color:R=0.567 G=0.004 B=0.202>Shotgun<Color:/>
InventoryItemInfraCategories_WeaponPrimaryShotguns_SingularName=Shotgun
;
InventoryItemInfraCategories_WeaponPrimarySMG_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>SMG<Color:/>
InventoryItemInfraCategories_WeaponPrimarySMG_Description=<Color:R=0.475 G=0.004 B=0.376>SMG<Color:/>
InventoryItemInfraCategories_WeaponPrimarySMG_SingularName=Sub-Machine Gun
;
InventoryItemInfraCategories_WeaponPrimarySniperRifles_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Sniper<Color:/>
InventoryItemInfraCategories_WeaponPrimarySniperRifles_Description=<Color:R=0.384 G=0.004 B=0.550>Sniper<Color:/>
InventoryItemInfraCategories_WeaponPrimarySniperRifles_SingularName=Sniper
;
InventoryItemInfraCategories_WeaponSecondary_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Secondary<Color:/>
InventoryItemInfraCategories_WeaponSecondary_Description=<Color:R=0.292 G=0.004 B=0.724>Secondary<Color:/>
InventoryItemInfraCategories_WeaponSecondary_SingularName=Secondary Weapon
;
;                                 ⛧˚₊‧[ Marketplace | Vehicle ]‎‧₊˚⛧
;;
InventoryItemInfraCategories_VehicleCarUtility2DrCoupe_DisplayName=Macchina Calabria 127
InventoryItemInfraCategories_VehicleCarUtility2DrCoupe_Description=<Color:R=0.292 G=0.004 B=0.724>Macchina Calabria 127<Color:/>
InventoryItemInfraCategories_VehicleCarUtility2DrCoupe_SingularName=Macchina Calabria 127
;
InventoryItemInfraCategories_VehicleCarClassicMuscle_DisplayName=Patriot Vegas G20
InventoryItemInfraCategories_VehicleCarClassicMuscle_Description=<Color:R=0.384 G=0.004 B=0.550>Patriot Vegas G20<Color:/>
InventoryItemInfraCategories_VehicleCarClassicMuscle_SingularName=Patriot Vegas G20
;
InventoryItemInfraCategories_VehicleCarCriminalCompact_DisplayName=Charge Mikro
InventoryItemInfraCategories_VehicleCarCriminalCompact_Description=<Color:R=0.475 G=0.004 B=0.376>Charge Mikro<Color:/>
InventoryItemInfraCategories_VehicleCarCriminalCompact_SingularName=Charge Mikro
;
InventoryItemInfraCategories_VehicleCarCriminalPerformance_DisplayName=Bishada Rapier
InventoryItemInfraCategories_VehicleCarCriminalPerformance_Description=<Color:R=0.567 G=0.004 B=0.202>Bishada Rapier<Color:/>
InventoryItemInfraCategories_VehicleCarCriminalPerformance_SingularName=Bishada Rapier
;
InventoryItemInfraCategories_VehicleCarEnforcerPerformance_DisplayName=Patriot V20 Jericho
InventoryItemInfraCategories_VehicleCarEnforcerPerformance_Description=<Color:R=0.659 G=0.004 B=0.027>Patriot V20 Jericho<Color:/>
InventoryItemInfraCategories_VehicleCarEnforcerPerformance_SingularName=Patriot V20 Jericho
;
InventoryItemInfraCategories_VehicleCarExecSaloon_DisplayName=Sungnyemun Moirai
InventoryItemInfraCategories_VehicleCarExecSaloon_Description=<Color:R=0.567 G=0.004 B=0.202>Sungnyemun Moirai<Color:/>
InventoryItemInfraCategories_VehicleCarExecSaloon_SingularName=Sungnyemun Moirai
;
InventoryItemInfraCategories_VehicleCarLowRider_DisplayName=Dolton Fresno
InventoryItemInfraCategories_VehicleCarLowRider_Description=<Color:R=0.475 G=0.004 B=0.376>Dolton Fresno<Color:/>
InventoryItemInfraCategories_VehicleCarLowRider_SingularName=Dolton Fresno
;
InventoryItemInfraCategories_VehicleCarRoadster_DisplayName=Charge Cisco
InventoryItemInfraCategories_VehicleCarRoadster_Description=<Color:R=0.384 G=0.004 B=0.550>Charge Cisco<Color:/>
InventoryItemInfraCategories_VehicleCarRoadster_SingularName=Charge Cisco
;
InventoryItemInfraCategories_VehicleCarTaxi_DisplayName=Dolton Broadwing
InventoryItemInfraCategories_VehicleCarTaxi_Description=<Color:R=0.292 G=0.004 B=0.724>Dolton Broadwing<Color:/>
InventoryItemInfraCategories_VehicleCarTaxi_SingularName=Dolton Broadwing
;
InventoryItemInfraCategories_VehicleCarUtility2DrVan_DisplayName=Balkan Varzuga
InventoryItemInfraCategories_VehicleCarUtility2DrVan_Description=<Color:R=0.439 G=0.314 B=0.878>Balkan Varzuga<Color:/>
InventoryItemInfraCategories_VehicleCarUtility2DrVan_SingularName=Balkan Varzuga
;
InventoryItemInfraCategories_VehicleCarUtilityEstate_DisplayName=Balkan Ravan
InventoryItemInfraCategories_VehicleCarUtilityEstate_Description=<Color:R=0.292 G=0.004 B=0.724>Balkan Ravan<Color:/>
InventoryItemInfraCategories_VehicleCarUtilityEstate_SingularName=Balkan Ravan
;
InventoryItemInfraCategories_VehicleCarUtilityEstateVan_DisplayName=Han Cellante
InventoryItemInfraCategories_VehicleCarUtilityEstateVan_Description=<Color:R=0.384 G=0.004 B=0.550>Han Cellante<Color:/>
InventoryItemInfraCategories_VehicleCarUtilityEstateVan_SingularName=Han Cellante
;
InventoryItemInfraCategories_VehicleCarUtilityHatchback_DisplayName=Macchina Cosenza
InventoryItemInfraCategories_VehicleCarUtilityHatchback_Description=<Color:R=0.475 G=0.004 B=0.376>Macchina Cosenza<Color:/>
InventoryItemInfraCategories_VehicleCarUtilityHatchback_SingularName=Macchina Cosenza
;
InventoryItemInfraCategories_VehicleCarUtilitySaloon_DisplayName=Han Veo
InventoryItemInfraCategories_VehicleCarUtilitySaloon_Description=<Color:R=0.567 G=0.004 B=0.202>Han Veo<Color:/>
InventoryItemInfraCategories_VehicleCarUtilitySaloon_SingularName=Han Veo
;
InventoryItemInfraCategories_VehicleTruckEnforcerCarrying_DisplayName=Nulander Pioneer
InventoryItemInfraCategories_VehicleTruckEnforcerCarrying_Description=<Color:R=0.659 G=0.004 B=0.027>Nulander Pioneer<Color:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCarrying_SingularName=Nulander Pioneer
;
InventoryItemInfraCategories_VehicleTruckEnforcerCompact_DisplayName=Packer Vaquero
InventoryItemInfraCategories_VehicleTruckEnforcerCompact_Description=<Color:R=0.567 G=0.004 B=0.202>Packer Vaquero<Color:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCompact_SingularName=Packer Vaquero
;
InventoryItemInfraCategories_VehicleTruckKingCab_DisplayName=Patriot T-25
InventoryItemInfraCategories_VehicleTruckKingCab_Description=<Color:R=0.475 G=0.004 B=0.376>Patriot T-25<Color:/>
InventoryItemInfraCategories_VehicleTruckKingCab_SingularName=Patriot T-25
;
InventoryItemInfraCategories_VehicleTruckPickup_DisplayName=Dolton Montane
InventoryItemInfraCategories_VehicleTruckPickup_Description=<Color:R=0.384 G=0.004 B=0.550>Dolton Montane<Color:/>
InventoryItemInfraCategories_VehicleTruckPickup_SingularName=Dolton Montane
;
InventoryItemInfraCategories_VehicleTruckSportSUV_DisplayName=Nulander Kurai
InventoryItemInfraCategories_VehicleTruckSportSUV_Description=<Color:R=0.292 G=0.004 B=0.724>Nulander Kurai<Color:/>
InventoryItemInfraCategories_VehicleTruckSportSUV_SingularName=Nulander Kurai
;
InventoryItemInfraCategories_VehicleTruckSUV_DisplayName=Charge Sentinel
InventoryItemInfraCategories_VehicleTruckSUV_Description=<Color:R=0.439 G=0.314 B=0.878>Charge Sentinel<Color:/>
InventoryItemInfraCategories_VehicleTruckSUV_SingularName=Charge Sentinel
;
InventoryItemInfraCategories_VehicleVanCriminalCarrying_DisplayName=Seiyo Espacio
InventoryItemInfraCategories_VehicleVanCriminalCarrying_Description=<Color:R=0.292 G=0.004 B=0.724>Seiyo Espacio<Color:/>
InventoryItemInfraCategories_VehicleVanCriminalCarrying_SingularName=Seiyo Espacio
;
InventoryItemInfraCategories_VehicleVanStandardVan_DisplayName=Packer Ceresco
InventoryItemInfraCategories_VehicleVanStandardVan_Description=<Color:R=0.384 G=0.004 B=0.550>Packer Ceresco<Color:/>
InventoryItemInfraCategories_VehicleVanStandardVan_SingularName=Packer Ceresco
;
InventoryItemInfraCategories_VehicleCarExoticMuscle_DisplayName=IO Growl
InventoryItemInfraCategories_VehicleCarExoticMuscle_Description=<Color:R=0.475 G=0.004 B=0.376>IO Growl<Color:/>
InventoryItemInfraCategories_VehicleCarExoticMuscle_SingularName=IO Growl
;                                 ⛧˚₊‧[ X ]‎‧₊˚⛧
;;
InventoryItemInfraCategories_WeaponPrimaryBFR_DisplayName=DNT - DEPRECATED
InventoryItemInfraCategories_WeaponPrimaryBFR_Description=DNT - DEPRECATED
InventoryItemInfraCategories_WeaponPrimaryBFR_SingularName=DNT - DEPRECATED
;
InventoryItemInfraCategories_WeaponPrimaryTAR_DisplayName=DNT - DEPRECATED
InventoryItemInfraCategories_WeaponPrimaryTAR_Description=DNT - DEPRECATED
InventoryItemInfraCategories_WeaponPrimaryTAR_SingularName=DNT - DEPRECATED
;
InventoryItemInfraCategories_WeaponWitnessing_DisplayName=DNT - Weapon: Witnessing
InventoryItemInfraCategories_WeaponWitnessing_Description=DNT - Weapon: Witnessing
InventoryItemInfraCategories_WeaponWitnessing_SingularName=DNT - Weapon: Witnessing
;
InventoryItemInfraCategories_WeaponPrimaryValentines_DisplayName=Valentines Primary Weapons
InventoryItemInfraCategories_WeaponPrimaryValentines_Description=Valentines Primary Weapons
InventoryItemInfraCategories_WeaponPrimaryValentines_SingularName=Valentines Primary Weapon
;
InventoryItemInfraCategories_WeaponSecondaryValentines_DisplayName=Valentines Secondary Weapons
InventoryItemInfraCategories_WeaponSecondaryValentines_Description=Valentines Secondary Weapons
InventoryItemInfraCategories_WeaponSecondaryValentines_SingularName=Valentines Secondary Weapon
;
InventoryItemInfraCategories_WeaponPrimaryChristmas_DisplayName=Snowball Launcher
InventoryItemInfraCategories_WeaponPrimaryChristmas_Description=Snowball Launcher
InventoryItemInfraCategories_WeaponPrimaryChristmas_SingularName=Snowball Launcher
;
InventoryItemInfraCategories_WeaponGrenadeChristmas_DisplayName=Snowball
InventoryItemInfraCategories_WeaponGrenadeChristmas_Description=Snowball
InventoryItemInfraCategories_WeaponGrenadeChristmas_SingularName=Snowball

;
InventoryItemInfraCategories_UnlockWeapon_DisplayName=Unlock: Weapon
InventoryItemInfraCategories_UnlockWeapon_Description=Unlock: Weapon
InventoryItemInfraCategories_UnlockWeapon_SingularName=Unlock: Weapon
InventoryItemInfraCategories_UsableHealth_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Consumable<Color:/>
InventoryItemInfraCategories_UsableHealth_Description=Health Pool Usables
InventoryItemInfraCategories_UsableHealth_SingularName=Health Pool Usables
InventoryItemInfraCategories_UsableDeployable_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Deployable<Color:/>
InventoryItemInfraCategories_UsableDeployable_Description=Deployable
InventoryItemInfraCategories_UsableDeployable_SingularName=Deployable
InventoryItemInfraCategories_UsableToken_DisplayName=Usable Token
InventoryItemInfraCategories_UsableToken_Description=Usable Token
InventoryItemInfraCategories_UsableToken_SingularName=Usable Token



InventoryItemInfraCategories_Capacity_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Inventory Capacity Increases<Color:/>
InventoryItemInfraCategories_Capacity_Description=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Inventory Capacity Increases<Color:/>
InventoryItemInfraCategories_Capacity_SingularName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Inventory Capacity Increases<Color:/>
InventoryItemInfraCategories_UnlockCapacity_DisplayName=Unlock: Inventory Capacity Increases
InventoryItemInfraCategories_UnlockCapacity_Description=Unlock: Inventory Capacity Increases
InventoryItemInfraCategories_UnlockCapacity_SingularName=Unlock: Inventory Capacity Increases
InventoryItemInfraCategories_UnlockWeaponSkin_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Weapon Skin<Color:/>
InventoryItemInfraCategories_UnlockWeaponSkin_Description=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Weapon Skin<Color:/>
InventoryItemInfraCategories_UnlockWeaponSkin_SingularName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Weapon Skin<Color:/>
InventoryItemInfraCategories_RewardPackageUnlockWeapons_DisplayName=Unlock: Weapons
InventoryItemInfraCategories_RewardPackageUnlockWeapons_Description=Reward Package: Unlock Weapons
InventoryItemInfraCategories_RewardPackageUnlockWeapons_SingularName=Reward Package: Unlock Weapons
InventoryItemInfraCategories_RewardPackageUnlockWeaponSkins_DisplayName=Unlock: Weapon Skins
InventoryItemInfraCategories_RewardPackageUnlockWeaponSkins_Description=Reward Package: Unlock Weapon Skins
InventoryItemInfraCategories_RewardPackageUnlockWeaponSkins_SingularName=Reward Package: Unlock Weapon Skins
InventoryItemInfraCategories_RewardPackageUnlockVehicles_DisplayName=Unlock: Vehicles
InventoryItemInfraCategories_RewardPackageUnlockVehicles_Description=Reward Package: Unlock Vehicles
InventoryItemInfraCategories_RewardPackageUnlockVehicles_SingularName=Reward Package: Unlock Vehicles
InventoryItemInfraCategories_RewardPackageUnlockVehicleParts_DisplayName=Unlock: Vehicle Parts
InventoryItemInfraCategories_RewardPackageUnlockVehicleParts_Description=Reward Package: UnlockVehicle Parts
InventoryItemInfraCategories_RewardPackageUnlockVehicleParts_SingularName=Reward Package: Unlock Vehicle Parts
InventoryItemInfraCategories_RewardPackageUnlockTitles_DisplayName=Unlock: Titles
InventoryItemInfraCategories_RewardPackageUnlockTitles_Description=Reward Package: Unlock Titles
InventoryItemInfraCategories_RewardPackageUnlockTitles_SingularName=Reward Package: Unlock Titles
InventoryItemInfraCategories_RewardPackageUnlockPrimitives_DisplayName=Unlock: Primitives
InventoryItemInfraCategories_RewardPackageUnlockPrimitives_Description=Reward Package: UnlockPrimitives
InventoryItemInfraCategories_RewardPackageUnlockPrimitives_SingularName=Reward Package: Unlock Primitives
InventoryItemInfraCategories_RewardPackageClothing_DisplayName=Unlock: Clothing
InventoryItemInfraCategories_RewardPackageClothing_Description=Unlock: Clothing
InventoryItemInfraCategories_RewardPackageClothing_SingularName=Unlock: Clothing
InventoryItemInfraCategories_UnlockRewardPackages_DisplayName=Unlock: Reward Packages
InventoryItemInfraCategories_UnlockRewardPackages_Description=Unlock: Reward Pacakges
InventoryItemInfraCategories_UnlockRewardPackages_SingularName=Unlock: Reward Pacakges
InventoryItemInfraCategories_UnlockTitle_DisplayName=Unlock: Titles
InventoryItemInfraCategories_UnlockTitle_Description=Unlock: Titles
InventoryItemInfraCategories_UnlockTitle_SingularName=Unlock: Titles
InventoryItemInfraCategories_ClothingOverall_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Overalls
InventoryItemInfraCategories_ClothingOverall_Description=Overalls
InventoryItemInfraCategories_ClothingOverall_SingularName=Overall
InventoryItemInfraCategories_WeaponSecondaryContagion_DisplayName=Contagion Weapons
InventoryItemInfraCategories_WeaponSecondaryContagion_Description=Contagion Weapons
InventoryItemInfraCategories_WeaponSecondaryContagion_SingularName=Contagion Weapon
InventoryItemInfraCategories_WeaponSecondarySnubnose_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Secondary<Color:/>
InventoryItemInfraCategories_WeaponSecondarySnubnose_Description=Secondary Weapons
InventoryItemInfraCategories_WeaponSecondarySnubnose_SingularName=Secondary Weapon
InventoryItemInfraCategories_WeaponPrimaryContagion_DisplayName=Contagion Weapons
InventoryItemInfraCategories_WeaponPrimaryContagion_Description=Contagion Weapons
InventoryItemInfraCategories_WeaponPrimaryContagion_SingularName=Contagion Weapon
InventoryItemInfraCategories_WeaponSecondaryBlowtorch_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Secondary<Color:/>
InventoryItemInfraCategories_WeaponSecondaryBlowtorch_Description=Secondary Weapons
InventoryItemInfraCategories_WeaponSecondaryBlowtorch_SingularName=Secondary Weapon
InventoryItemInfraCategories_WeaponSecondaryFlaregun_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Secondary<Color:/>
InventoryItemInfraCategories_WeaponSecondaryFlaregun_Description=Secondary Weapons
InventoryItemInfraCategories_WeaponSecondaryFlaregun_SingularName=Secondary Weapon
InventoryItemInfraCategories_WeaponPrimaryMinigame_DisplayName=Event Weapon
InventoryItemInfraCategories_WeaponPrimaryMinigame_Description=Event Weapon
InventoryItemInfraCategories_WeaponPrimaryMinigame_SingularName=Event Weapon

